[
  {
    "name": "Куртка флисовая Hooded Boa",
    "category": "jackets",
    "brand": "Checks",
    "description": "- Checks – новозеландский лейбл одежды с глобальным мировоззрением - Температура комфорта +10/-5°C - 100% полиэстер. Ветрозащитный флис boa – исключительный по своей мягкости и теплоизоляции - Расслабленный крой - Воротник стойка - Капюшон, убирающийся в карман на молнии - Застёжка на молнии - Накладной нагрудный карман на молнии - Прорезные передние карманы на молнии - Эластичные манжеты и подол - Вышитый логотип на нагрудном кармане - Фирменный брендинг - Винтажная эстетика - 100% Cozy - Оригинальный дизайнерский предмет повседневного гардероба - Отлично подойдёт для создания многослойных образов - Превосходный выбор в прохладную погоду - Рекомендуется для городских и аутдор активностей",
    "price": 13170,
    "imgUrls": [
      "/jackets/hooded-boa_1.jpg",
      "/jackets/hooded-boa_2.jpg",
      "/jackets/hooded-boa_3.jpg",
      "/jackets/hooded-boa_4.jpg"
    ]
  },
  {
    "name": "Куртка 3 LAYER SHELL",
    "category": "jackets",
    "brand": "Purple Mountain Observatory",
    "description": "- Премиальный бренд новой аутдор волны из Лондона - Функциональный дизайн - 100% нейлон. Водостойкая трёхслойная ткань - Свободный крой - Рукава реглан - Регулируемый капюшон на стяжках - Воротник стойка - Застёжка на двухсторонней прорезиненной молнии - Накладные нагрудные карманы на кнопках - Объёмные прорезные передние карманы на прорезиненной молнии - Прорезной карман на молнии на левом рукаве - Регулируемые манжеты на липучках - Регулируемый подол на стяжках - Печатный логотип на левом кармане - Фирменный брендинг - Утилитарная эстетика - Дополнит базовый гардероб - Устойчива к плохим погодным условиям - Идеально подходит для дождливой погоды",
    "price": 47900,
    "imgUrls": [
      "/jackets/layer-shell_1.jpg",
      "/jackets/layer-shell_2.jpg",
      "/jackets/layer-shell_3.jpg",
      "/jackets/layer-shell_4.jpg"
    ]
  },
  {
    "name": "Куртка Y2K REVERSIBLE",
    "category": "jackets",
    "brand": "Manastash",
    "description": "- Американо-японский устойчивый бренд - Бестселлер бренда - Температура комфорта +10/-10°C - Двухсторонний функциональный дизайн - 100% водостойкий нейлон рипстоп с лицевой стороны. 100% полиэстер с обратной стороны - Наполнитель: стойкий к влаге синтетический утеплитель PrimaLoft® – достойная альтернатива пуху - Свободный крой - Опущенные плечи - Регулируемый капюшон на стяжках - Воротник стойка - Застёжка на двухсторонней молнии YKK - Прорезные передние карманы на молнии с лицевой стороны. Прорезные передние карманы с обратной стороны - Эластичные манжеты - Регулируемый подол на стяжках - Вышитый логотип на груди с лицевой стороны. Тканный патч с логотипом с обратной стороны - Фирменный брендинг - Урбанистическая эстетика - Дополнит базовый гардероб - Оригинальный дизайнерский предмет повседневного гардероба - Устойчива к плохим погодным условиям - Ультимативное решение в холодные месяцы - Рекомендуется для городских и аутдор активностей - Из-за особенностей материала цвет может потускнеть при длительном воздействии прямых солнечных лучей или флуоресцентного освещения. Из-за небольшой неосторожности изделие можно зацепить, поэтому будьте осторожны при ношении или прикосновении к внешним предметам. При использовании сумки или рюкзака существует риск износа из-за трения. пожалуйста, обрати внимание. Тёмные цвета при ношении выцветают из-за пота и трения, поэтому не носите их со светлыми цветами",
    "price": 70900,
    "imgUrls": [
      "/jackets/y2k-reversible_1.jpg",
      "/jackets/y2k-reversible_2.jpg",
      "/jackets/y2k-reversible_3.jpg",
      "/jackets/y2k-reversible_4.jpg"
    ]
  },
  {
    "name": "Куртка FCF LOGO VOL 2",
    "category": "jackets",
    "brand": "Called a Garment",
    "description": "- Smart streetwear из Нижнего - Температура комфорта +10/-5°C - 100% полиэстер. Полар флис. Подкладка: 100% полиэстер - Прямой крой - Опущенные плечи - Воротник стойка - Застёжка на молнии - Прорезные передние карманы - Эластичные манжеты и подол на резинке - Вышитый артворк на спине - Урбанистическая эстетика - 100% Cozy - Дополнит базовый гардероб - Ультимативное решение в холодные месяцы - Идеально подходит для активного отдыха - Рекомендуется носить как внешний или средний слой - Support your locals",
    "price": 9600,
    "imgUrls": ["/jackets/vol-2_1.jpg", "/jackets/vol-2_2.jpg", "/jackets/vol-2_3.jpg", "/jackets/vol-2_4.jpg"]
  },
  {
    "name": "Футболка PANASIAN GETA SHOES",
    "category": "tshirts",
    "brand": "Rice",
    "description": "- Бренд одежды азиатской направленности - 95% хлопок, 5% эластан - Свободный крой - Слегка укороченный силуэт - Опущенные плечи - Печатный артворк на груди и спине посвящён гэта – японским традиционным сандалиям - Фирменный брендинг - Минималистичная эстетика - Дополнит базовый гардероб - Support your locals",
    "price": 6000,
    "imgUrls": [
      "/tshirts/geta-shoes_1.jpg",
      "/tshirts/geta-shoes_2.jpg",
      "/tshirts/geta-shoes_3.jpg",
      "/tshirts/geta-shoes_4.jpg"
    ]
  },
  {
    "name": "Футболка NUSH",
    "category": "tshirts",
    "brand": "Packet Network",
    "description": "- Проект граффити художника Сартека - 100% хлопок. Бланк Potato market плотностью 280г - Прямой крой - Опущенные плечи - Печатный логотип на груди - Печатный тег на спине - Дополнит базовый гардероб - Количество ограничено - Support your locals",
    "price": 3800,
    "imgUrls": ["/tshirts/moscow_1.jpg", "/tshirts/moscow_2.jpg", "/tshirts/moscow_3.jpg", "/tshirts/moscow_4.jpg"]
  },
  {
    "name": "Кепка WOOL",
    "category": "accesories",
    "brand": "Addict Clothes",
    "description": "- ACVM – линейка японского бренда с винтажным флёром, придерживающегося мотоциклетной культуры - В основе дизайна охотничья кепка 1930-х годов - 46% шерсть, 38% твил – прочная хлопчатобумажная ткань, 8% акрил, 8% полиэстер - One Size Fits All - Окружность головы 58 см - Объёмный силуэт - Панельчатая конструкция - Оригинальная бумажная бирка - Винтажная эстетика - Добавит базовому гардеробу элегантности - Склонна к оригинальному процессу состаривания, приобретая аутентичный вид - Рекомендуется почитателям современного тейлоринга - Сделано в Японии",
    "price": 17900,
    "imgUrls": ["/accesories/wool_1.jpg", "/accesories/wool_2.jpg", "/accesories/wool_3.jpg", "/accesories/wool_4.jpg"]
  }
]
